import React from "react";
import { ReactDOM } from "react";


export default function HeadLine() {
    return (
        <div className="head-line" id="about">
            <h1>عن الشركة</h1><p>
            شركة ICOM تقدم لكم كل ما يخص خدمات التصميم و البرمجة و التسويق من تصميم و برمجة المواقع الإلكترونية و تطبيقات الموبايل إلى التسويق عبر منصات التواصل الاجتماعي و تصميم العلامة التجارية و الهوية البصرية و التصميم الداخلي و تحسين محركات البحث (SEO) و لدينا فريق دعم فني متواجد على مدار 24 ساعة لخدمتك.       
            
            </p>
            
            </div>)
}